/* No comment provided by engineer. */
"Could not move to Applications folder" = "Could not move to Applications folder";

/* No comment provided by engineer. */
"Do Not Move" = "Do Not Move";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Please move Otto to your Applications folder to get started.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Move to Applications Folder";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Move to Applications folder in your Home folder?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Move to Applications Folder";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Note that this will require an administrator password.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "This will keep your Downloads folder uncluttered.";

